[
  "エスプレッソは30秒以内に抽出すると最高の味わいに",
  "カプチーノの名前は修道士のフードに由来しています",
  "コーヒー豆は実は果実の種",
  "世界で最も高価なコーヒーは「コピ・ルアク」",
  "カフェラテとカフェオレは違う飲み物です",
  "エスプレッソの「レッソ」は「圧搾された」の意味",
  "アイスコーヒーは日本発祥の飲み方",
  "紅茶は緑茶と同じ茶葉から作られます",
  "カフェインは約30分で効果が表れます",
  "デカフェでも微量のカフェインは含まれています",
  "フラットホワイトはニュージーランド発祥",
  "モカはイエメンの港町の名前が由来",
  "コーヒーチェリーの果肉は甘い味がします",
  "エチオピアはコーヒー発祥の地",
  "ドリップコーヒーは92-96℃が最適温度",
  "カフェインは脂肪燃焼を促進します",
  "紅茶の「アールグレイ」はベルガモット香料入り",
  "コーヒー豆の保存は密閉容器で常温が基本",
  "ラテアートは1980年代に始まりました",
  "カフェオレボウルはフランスの朝食文化",
  "コーヒーの木は赤道付近でよく育ちます",
  "シングルオリジンは単一産地のコーヒー",
  "ブレンドは複数産地の豆を混ぜたもの",
  "深煎りほどカフェインは少なくなります",
  "コーヒーフィルターは1908年にドイツで発明",
  "アメリカーノはエスプレッソをお湯で割った飲み物",
  "マキアートは「染みをつけた」という意味",
  "コールドブリューは12時間以上かけて抽出",
  "ハンドドリップは温度とスピードが命",
  "フレンチプレスは4分蒸らすのが目安",
  "アフォガートはアイスにエスプレッソをかけたデザート",
  "コーヒーの香りは1000種類以上の成分から",
  "カフェラテの「ラテ」はイタリア語でミルク",
  "ベトナムコーヒーは練乳を使います",
  "トルココーヒーは世界最古の抽出法の一つ",
  "ナイトロコーヒーは窒素ガスで泡立てます",
  "スペシャルティコーヒーは厳しい品質基準があります",
  "カフェインは植物の天然防虫剤",
  "ダージリンは「紅茶のシャンパン」と呼ばれます",
  "チャイはスパイス入りのミルクティー",
  "抹茶ラテのカフェイン量はコーヒーの半分程度",
  "エスプレッソマシンは9気圧で抽出します",
  "コーヒー豆は焙煎後2週間が飲み頃",
  "水出しコーヒーは酸味が少ない",
  "コーヒーのカフェインはティーバッグの約2倍",
  "ウィンナーコーヒーは日本だけの呼び方",
  "カフェモカはチョコレートシロップ入り",
  "ロイヤルミルクティーは茶葉を煮出します",
  "コーヒーベルトは南北回帰線の間の地域",
  "ゲイシャ種は最高級のコーヒー品種",
  "サードウェーブコーヒーは産地と品質重視",
  "ペーパーフィルターは紙の臭いを取るため湯通しを",
  "コーヒー豆は生豆の状態で数年保存可能",
  "カフェインの半減期は約5時間",
  "ハニープロセスは粘液質を残して乾燥させる製法",
  "ナチュラルプロセスは果肉ごと乾燥させます",
  "ウォッシュドは水洗いして発酵させる製法",
  "コーヒーの「クレマ」はCO2の気泡",
  "ティーバッグは1908年に偶然生まれました",
  "ほうじ茶は茶葉を焙煎したもの",
  "アッサムは濃厚でミルクティー向き",
  "セイロンティーはスリランカ産の紅茶",
  "キームン紅茶は「中国の国宝」と呼ばれます",
  "ラプサンスーチョンは燻製の香りがする紅茶",
  "カフェインレスは溶剤や水で除去します",
  "コーヒーチェリーの果肉からカスカラティーが作れます",
  "シナモンロールはスウェーデンの国民的お菓子",
  "ビスコッティはエスプレッソに浸して食べるクッキー",
  "タルティーヌはフランス式オープンサンド",
  "カヌレは外はカリッと中はしっとり",
  "マドレーヌは貝殻型の焼き菓子",
  "フィナンシェは金塊の形をしたケーキ",
  "マカロンは卵白を使ったフランス菓子",
  "エクレアは「稲妻」という意味",
  "クロワッサンは三日月の形",
  "パンナコッタは「調理したクリーム」の意味",
  "ティラミスは「私を引き上げて」という意味",
  "ブラウニーはアメリカ発祥のチョコケーキ",
  "スコーンはイギリスのティータイムの定番",
  "クレームブリュレは表面をバーナーで焦がします",
  "フォンダンショコラは中からチョコが溶け出します",
  "モンブランは白い山という意味",
  "オペラケーキは6層構造",
  "ミルフィーユは「千枚の葉」という意味",
  "シフォンケーキは1927年にアメリカで生まれました",
  "ベーグルは茹でてから焼くパン",
  "プレッツェルはドイツの伝統的なパン",
  "バゲットは外はパリッと中はふんわり",
  "チャバタはイタリアの平たいパン",
  "フォカッチャはオリーブオイルを使った平焼きパン",
  "パニーニはイタリア式ホットサンド",
  "ワッフルはベルギーが本場",
  "パンケーキは19世紀から朝食の定番",
  "ドーナツの穴は揚げムラ防止のため",
  "マフィンはイギリス式とアメリカ式があります",
  "ブリオッシュはバターたっぷりのリッチな生地",
  "デニッシュはデンマーク発祥ではありません",
  "アイスラテはミルク多めがおすすめ",
  "ジンジャーティーは体を温めます",
  "カモミールティーはリラックス効果があります"
]

